tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "weaveworks/tap"
cask "adoptopenjdk8"
brew "readline"
brew "ansible"
brew "autoconf"
brew "automake"
brew "aws-iam-authenticator"
brew "awscli"
brew "black"
brew "colordiff"
brew "composer"
brew "go"
brew "dep"
brew "git"
brew "git-secrets"
brew "gnu-sed"
brew "graphviz"
brew "helm"
brew "ipcalc"
brew "jenkins"
brew "jq"
brew "kompose"
brew "kubernetes-cli"
brew "kops"
brew "lastpass-cli"
brew "mas"
brew "maven"
brew "minikube"
brew "mysql-client"
brew "neovim"
brew "node"
brew "nvm"
brew "packer"
brew "pgcli"
brew "php"
brew "pipenv"
brew "pkg-config"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python"
brew "reattach-to-user-namespace"
brew "ruby"
brew "serverless"
brew "shellcheck"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "yarn"
brew "zlib"
brew "aws/tap/aws-sam-cli"
cask "amazon-music"
cask "docker"
cask "google-backup-and-sync"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "lastpass"
cask "mysqlworkbench"
cask "pandora"
cask "postman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
