tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "weaveworks/tap"
brew "python@3.11"
brew "ansible"
brew "webp"
brew "autoconf"
brew "automake"
brew "aws-iam-authenticator"
brew "awscli"
brew "python@3.10"
brew "azure-cli"
brew "bash-completion"
brew "black"
brew "glib"
brew "pkg-config"
brew "python@3.9"
brew "cairo"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "cfn-flip"
brew "cfn-lint"
brew "cloudformation-guard"
brew "colordiff"
brew "composer"
brew "openldap"
brew "curl"
brew "go"
brew "dep"
brew "dotnet"
brew "harfbuzz"
brew "flyway"
brew "freetds"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-lfs"
brew "git-secrets"
brew "gnu-sed"
brew "gobject-introspection"
brew "netpbm"
brew "python@3.8"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "helm"
brew "shared-mime-info"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "ipcalc"
brew "jenkins"
brew "jq"
brew "kompose"
brew "kubernetes-cli"
brew "kops"
brew "lastpass-cli"
brew "luv"
brew "mas"
brew "maven"
brew "minikube"
brew "node@16"
brew "mongosh"
brew "mysql-client"
brew "neovim"
brew "nghttp2"
brew "node"
brew "node@14"
brew "nvm"
brew "openssl@3"
brew "packer"
brew "python-tabulate"
brew "pgcli"
brew "php"
brew "pipenv"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "reattach-to-user-namespace"
brew "ruby"
brew "saml2aws"
brew "serverless"
brew "shellcheck"
brew "sops"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "ttygif"
brew "vault"
brew "watch"
brew "wget"
brew "yarn"
brew "yq"
brew "zlib"
brew "aws/tap/aws-sam-cli"
cask "adobe-acrobat-reader"
cask "adoptopenjdk8"
cask "amazon-music"
cask "chromedriver"
cask "datagrip"
cask "docker"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "lastpass"
cask "mysqlworkbench"
cask "pandora"
cask "postman"
cask "powershell"
cask "qlmarkdown"
cask "remote-desktop-manager"
cask "slack"
cask "snowflake-snowsql"
cask "spotify"
cask "visual-studio-code"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
