ansible
autoconf
awscli
colordiff
docker
fontconfig
freetype
fzf
gawk
gd
gdbm
gettext
git
glib
gmp
graphviz
gts
hidapi
ipcalc
jasper
jemalloc
jpeg
jq
json-c
jsonnet
kops
kubernetes-cli
libevent
libffi
libidn2
libpng
libtermkey
libtiff
libtool
libu2f-host
libunistring
libusb
libuv
libvterm
libyaml
libyubikey
luajit
mas
mpfr
msgpack
mysql
neovim
netpbm
oniguruma
openssl
packer
pcre
pcre2
perl
pipenv
pkg-config
pyenv
pyenv-virtualenv
pyenv-virtualenvwrapper
python
python3
python@2
readline
reattach-to-user-namespace
ruby
sqlite
swig
telnet
terraform
terraform-docs
tmux
tmux-cssh
tree
unibilium
vim
watch
webp
wget
xz
ykpers
yq
zlib
