tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "weaveworks/tap"
brew "pycparser"
brew "cffi"
brew "cryptography"
brew "ansible"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "icu4c"
brew "aws-cdk"
brew "aws-iam-authenticator"
brew "cfn-lint"
brew "aws-sam-cli"
brew "docutils"
brew "python@3.11"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "black"
brew "glib"
brew "cairo"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "openssl@1.1"
brew "cfn-flip"
brew "cloudformation-guard"
brew "colordiff"
brew "libssh2"
brew "rtmpdump"
brew "curl"
brew "freetds"
brew "libavif"
brew "krb5"
brew "php"
brew "composer"
brew "dotnet"
brew "fzf"
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "git-secrets"
brew "gnu-sed"
brew "go"
brew "pkg-config"
brew "gobject-introspection"
brew "netpbm"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "guile"
brew "helm"
brew "shared-mime-info"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "ipcalc"
brew "jq"
brew "jsonnet"
brew "kompose"
brew "kubernetes-cli"
brew "kops"
brew "lastpass-cli"
brew "libfido2"
brew "luv"
brew "mas"
brew "openjdk"
brew "maven"
brew "minikube"
brew "mongosh"
brew "mysql-client"
brew "neovim"
brew "nghttp2"
brew "python@3.10"
brew "node@14"
brew "node@16"
brew "nvm"
brew "openjdk@17"
brew "packer"
brew "python-tabulate"
brew "pgcli"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tcl-tk"
brew "python@3.8"
brew "python@3.9"
brew "reattach-to-user-namespace"
brew "ruby"
brew "saml2aws"
brew "serverless"
brew "sevenzip"
brew "shellcheck"
brew "sops"
brew "terraform"
brew "terraform-docs"
brew "terragrunt"
brew "tflint"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "ttygif"
brew "vault"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "yq"
cask "adobe-acrobat-reader"
cask "adoptopenjdk8"
cask "chromedriver"
cask "chromium"
cask "datagrip"
cask "docker"
cask "google-cloud-sdk"
cask "lastpass"
cask "microsoft-remote-desktop"
cask "mysqlworkbench"
cask "pandora"
cask "postman"
cask "powershell"
cask "qlmarkdown"
cask "remote-desktop-manager"
cask "slack"
cask "snowflake-snowsql"
cask "spotify"
cask "visual-studio-code"
cask "warp"
vscode "dp-faces.dplanets-theme"
vscode "eamodio.gitlens"
vscode "esbenp.prettier-vscode"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "hashicorp.terraform"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "ms-vscode-remote.remote-containers"
vscode "orta.vscode-twoslash-queries"
vscode "vscodevim.vim"
