ansible
apr
apr-util
argon2
aspell
autoconf
automake
aws-iam-authenticator
aws-sam-cli
awscli
black
brotli
c-ares
colordiff
composer
curl
curl-openssl
dep
docker
fontconfig
freetds
freetype
fzf
gawk
gd
gdbm
gettext
git
git-secrets
glib
gmp
gnu-sed
go
graphviz
gts
helm
hidapi
icu4c
ipcalc
jansson
jasper
jemalloc
jenkins
jpeg
jq
json-c
jsonnet
kompose
kops
kubernetes-cli
kubernetes-helm
lastpass-cli
libassuan
libev
libevent
libffi
libgpg-error
libidn
libidn2
libmetalink
libpng
libpq
libsodium
libssh2
libtermkey
libtiff
libtool
libu2f-host
libunistring
libusb
libuv
libvterm
libyaml
libyubikey
libzip
luajit
mas
maven
minikube
mpfr
msgpack
mysql
mysql-client
ncurses
neovim
netpbm
nghttp2
node
oniguruma
openldap
openssl
openssl@1.1
packer
pcre
pcre2
perl
pgcli
php
pinentry
pipenv
pkg-config
pwgen
pyenv
pyenv-virtualenv
pyenv-virtualenvwrapper
python
python3
python@2
python@3.8
readline
reattach-to-user-namespace
rtmpdump
ruby
shellcheck
sqlite
swig
telnet
terraform
terraform-docs
the_silver_searcher
tidy-html5
tmux
tmux-cssh
tree
unibilium
unixodbc
vault
vim
watch
webp
wget
xz
ykpers
yq
zlib
